export const questions = [
  {
    id: 1,
    question: '請問商品折扣都是固定的嗎？',
    answer: '商品折扣為公司不定時活動，非常態性折扣。依現場當月活動為主要。',
  },
  {
    id: 2,
    question: '如何預約團體(學校or公司)參觀、體驗？',
    answer: '請至官網點選【合作提案】提出申請，後續將有專員聯繫您。',
  },
  {
    id: 3,
    question: '如何租借場地？',
    answer: '請至官網點選【合作提案】提出申請，後續將有專員聯繫您。',
  },
  {
    id: 4,
    question: '如何成為特約廠商或申請媒體採訪？ 特約廠商有什麼優惠？',
    answer: '官網點選【合作提案】提出申請，後續將有專員聯繫您。',
  },
  {
    id: 5,
    question: '為什麼打壁球會要求鞋子一定要膠底或白底？',
    answer: '為避免鞋底殘膠導致會員打滑受傷，廠館才會嚴格要求符合的鞋底。',
  },
]
