export const questions = [
  {
    id: 1,
    question: '場館開放時間',
    answer: ' 依據每一個營業據點所公布的時間為主，若有變動皆會公布在網站上',
  },
  {
    id: 2,
    question: '廠館有哪些設施設備？',
    answer:
      '各廠館的設施設備會依據其專業的設定，而進行調整，建議您可以直接致電該廠館，瞭解相關設施設備。 ',
  },
  {
    id: 3,
    question: '廠館內可以拍照嗎？',
    answer:
      '廠館內並無特別規範，但基於個資法及個人隱私問題，請勿拍攝到其他會員，或在更衣間內禁止拍照/攝影/視訊等行為。',
  },
  {
    id: 4,
    question: '請問蒸氣室/烤箱的溫度是幾度呢? 該如何使用呢？',
    answer:
      '蒸氣室與烤箱均依據標準溫度範圍設置，蒸氣室溫度為40~45℃、烤箱溫度為65~75℃,另請淋浴後再使用蒸氣室/烤箱，且因溫度較高，為了安全，使用時請勿穿著任何衣物，禁止使用任何保養品、用具、或乾烤衣物，生理期間請勿使用，若您患有疾病，請勿使用。相關使用辦法可詳閱蒸氣室/烤箱外之「使用須知」。',
  },
  {
    id: 5,
    question: '請問有客訴意見反應的管道嗎？',
    answer: '為維護客戶的權益，可以到我們客服專區填寫，讓我們客服人員了解',
  },
  {
    id: 6,
    question: '如何知道廠館設施設備維修或暫停使用的資訊？',
    answer: '您可到場地一覽，在每個場館資訊了解',
  },
]
